[
  {
    "_id": "1",
    "addedDate": "28-01-2019",
    "title": "Ý nghĩa của hoa hồng",
    "images":[
      "../../../assets/images/catalog/blogs/1-835x455.jpg"
    ],
    "content":"Trong ngày lễ tình nhân hay mỗi dịp kỉ niệm tình yêu, hoa hồng là một món quà không thể thiếu. Bởi lẽ đó là loại hoa tượng trưng cho tình yêu được nhiều người biết đến nhất trên thế giới, là loại hoa ngọt ngào, nồng thắm mà tình yêu đã len lỏi vào từng cánh hoa, nhị hoa và cả hương thơm dịu nhẹ phảng phất..."
  },
  {
    "_id": "2",
    "addedDate": "29-01-2019",
    "title": "Ý nghĩa của hoa cẩm tú cầu",
    "images":[
      "../../../assets/images/catalog/blogs/2-835x455.jpg"
    ],
    "content":"Cẩm tú cầu với những cánh hoa mỏng manh, chen chúc- tạo thành một cầu hoa xinh xắn với những ý nghĩa rất riêng. Được nhiều người yêu thích lựa chọn để làm hoa trang trí đám cưới, hoặc hoa tặng trong những dịp lễ, kỉ niệm."
  },
  {
    "_id": "3",
    "addedDate": "30-01-2019",
    "title": "Ý nghĩa của hoa thạch thảo",
    "images":[
      "../../../assets/images/catalog/blogs/3-835x455.jpg"
    ],
    "content":"Loài hoa của nhớ mong, chờ đợi, của những lời nhắn nhủ sẽ mãi nhớ về nhau, sẽ luôn bên nhau cho đến khi từ giã cõi đời.."
  },
  {
    "_id": "4",
    "addedDate": "31-01-2019",
    "title": "Ý nghĩa của hoa đồng tiền",
    "images":[
      "../../../assets/images/catalog/blogs/4-835x455.jpg"
    ],
    "content":"Hoa đồng tiền với những màu sắc và vẻ ngoài tươi sáng rực rỡ luôn mang lại những cảm xúc và dấu ấn khó phai cho người nhận. Loài hoa ấy không chỉ thể hiện sự hạnh phúc, mang đến sự vui vẻ mà còn thể hiện sự ngây thơ và lòng ca ngợi."
  },
  {
    "_id": "5",
    "addedDate": "01-02-2019",
    "title": "Ý nghĩa của hoa lan hồ điệp",
    "images":[
      "../../../assets/images/catalog/blogs/5-835x455.jpg"
    ],
    "content":"Sự sang trọng, quý phái của Lan Hồ Điệp không chỉ là một món quà ý nghĩa dành tặng đối tác, khách hàng, các doanh nhân, hoặc những người mà ta kính trọng, mà bên cạnh đó, Lan Hồ Điệp còn là một món quà của cám xúc, của tình yêu nhẹ nhàng và thanh tao..."
  },
  {
    "_id": "6",
    "addedDate": "28-01-2019",
    "title": "Ý nghĩa của hoa mẫu đơn",
    "images":[
      "../../../assets/images/catalog/blogs/6-835x455.jpg"
    ],
    "content":"Hoa mẫu đơn được xem là loài hoa của sự vương giả, phú quý và giàu sang. Chính bởi vậy, mẫu đơn không chỉ được người ta ưa chuộng bởi vẻ đẹp, khí chất đặc biệt mà còn bởi những ý nghĩa tốt lành mà nó mang lại."
  }
]